window.lawText = `海事法規
(1) 依STCW公約規定，在符合所要求之海勤期間，於船長或合格之甲級船員之監督下執行駕駛台當值職責
至少需多少個月方得申請核發在總噸位500以上負責當值之航行員證書：6。
依STCW公約規定，需年滿幾歲方可申請核發在總噸位500以上負責當值之航行員證書：18。
(2) 依STCW公約規定，凡申請總噸位500至3000 船舶之船長證書者，
除應符合在總噸位500以上船舶負責航行當值航行員之要求，並需具有在該職務之認可海勤資歷至少多
依STCW公約規定，凡申請總噸位500至3000船舶之船長證書者，
除應符合在總噸位500以上船舶負責航行當值航行員之要求及相當期間的經認可之海勤資歷，
但如已具有不少於12個月之大副海勤資歷者，則認可海勤資歷得縮短為至少24個月。
(3) 依STCW公約規定，凡申請總噸位3000以上船舶船長證書者，
除應符合在總噸位500以上船舶負責航行當值航行員之發證要求，並需具備在該職務之認可海勤資歷至
依STCW公約規定，凡申請總噸位3000以上船舶船長證書者，
除應符合在總噸位500以上船舶負責航行當值航行員之發證要求及經認可之相當期間的海勤資歷，
但如已具有不少於12個月之大副海勤資歷者，則認可海勤資歷得縮短為至少24個月。
依STCW 公約規定，凡申請總噸位3000以上船舶大副證書者，除應符合在總噸位500以上船舶負責航行
(4) 依STCW公約規定，應持有何種證書，方得擔任在總噸位未滿500但非從事近岸航程海船上服務之船長
總噸位500至3000船舶船長之適當證書。
(5) 依STCW公約規定，應年滿18歲，方得申請簽發未滿總噸位500從事近岸航程之航海船舶負責航行當值之
依STCW公約規定，應年滿幾歲，方得申請簽發在總噸位未滿500從事近岸航程之海船上之船長證書：2
(6) 依STCW公約規定，凡申請簽發在總噸位未滿500從事近岸航程持海船上船長證書者，
應具備負責當值航行員之認可海勤資歷至少12個月：。
(7) 依海上人命安全國際公約規定，當船舶第一次主要改造後或雇用新船員投入服務，
應急演習應在何時實施開航前開航後凡在總噸位500以上之船舶，
構成航行當值一部分之乙級船員申請發證者，其年齡應滿幾歲：十六。
依STCW公約規定，在申請簽發總噸位500 以上商船上構成航行當值一部分之乙級船員證書之要件中，
所謂已完成認可之海勤資歷，包括至少多少個月之訓練及經歷：6。
凡在總噸位500以上之船舶，構成航行當值一部分之乙級船員申請發證者，應至少有二個月認可之海勤
(8) 依STCW公約規定，凡申請主機推進動力3,000 kW以上海船之輪機長證書者，
所要求之經認可海勤資歷中，至少需有多少個月需係以合格身分擔任大管輪之職位：12。
依STCW公約規定，凡申請主機推進動力3,000 kW以上海船之輪機長證書者，應具有多少個月之經認可
(9) 依STCW公約規定，在有人值守機艙負責輪機當值輪機員或指派在定期無人值守機艙負責為值勤輪機員
主機推進動力在多少kW以上，應持有適當之證書：750。
依STCW 公約規定，在有人值守機艙負責當值之輪機員或指派在定期無人值守機艙負責為值勤輪機員之
依STCW 公約規定，在有人值守機艙負責當值之輪機員或指派在定期無人值守機艙負責為值勤輪機員之
(10) STCW公約對某一締約國生效後之二年內，如航海人員在最近五年內於同一型式液體貨運載船上
以相關之職務已服務至少1年則得認為已符合特殊訓練計畫之要求。
(11) 依STCW公約規定，凡在液體貨物運載船上經指派擔負液貨或與液貨設備有關特殊職責及責任之甲級船
(12) 依STCW 公約規定，在滾裝客船上服務之管理級航海人員及經指派對旅客上下船、貨物裝卸與繫固或關
(13) 依STCW 公約規定，在特殊需要之情況下，如主管機關認為不致對人員、財物或環境造成危害，並認為
(14) STCW公約附錄章程將責任層級分成3級。
(15) 雇用人僱用之船員，應年滿十六歲。
(16) 實習生係指經交通部核准上船實習甲級船員職務之人員。其年齡上之限制為：應年滿十六歲，但不得
見習生係指經交通部或當地航政機關核准上船見習乙級船員職務之人員，其年齡上之限制為：
應年滿十五歲，但不得超過五十歲。
(17) 依國際載重線公約之規定，若一港口位於兩地帶或區域之交界上，則該港口應視同：
位於船舶來自或駛往地帶或區域內。
(18) 持有國際載重線公約證書之船舶，在其他締約國政府之港口時，應接受各該政府授權官員之管制。
而依規定執行管制從事任何干涉時，執行管制之官員應將此項決定及何以成為必要之各種情形，
立即以書面通知：該船船旗國之領事或外交代表。
(19) 依船舶載重線勘劃規則，乾舷的定義：勘劃之乾舷係於船舯部自：甲板線上緣向下量至相關載重線上
(20) 依船舶載重線勘劃規則規定，載重線勘劃機構之代字每字尺寸為：高115公釐，寬75公釐。
(21) 依船舶載重線勘劃規則規定，載重線勘劃機構之標誌代字不得多於4個字：。
(22) 依船舶載重線勘劃規則，位於第一種位置之通風筒，其緣圍高出甲板多少公尺以上者，
除主管機關另有規定外不需加設開關裝置：4.5。第二種位置為2.3公尺）
(23) 依國際載重線公約規定，乾舷甲板及船艛甲板上所有敞露之部分應裝設有效之欄杆或舷牆，欄杆最低
(24) 依國際載重線公約規定，當壓載艙或其他艙櫃之通氣管通至乾舷甲板以上時，
則水可進入該艙櫃之管口距該甲板之高度至少應為多少公釐：760。船樓甲板上至少450公釐）
(25) 依船舶載重線勘劃規則，規定通風開口應設有效之水密關閉裝置，
但船長未滿多少公尺之船舶其關閉裝置應為永久固定者：100。
(26) 依船舶載重線勘劃規則，乾舷甲板上所有敞露之部位應裝設有效之欄杆或舷牆，其高度應至少高出甲
(27) 依船舶載重線勘劃規則，船艛的定義為：乾舷甲板上有頂之甲板建築其兩側外板伸達至船之兩舷者，
或其兩側之外板至舷邊之距離未達模寬之4%：。
(28) 依船舶載重線勘劃規則，冬季航行於季節冬季地帶內之船舶，其露天甲板上之甲板貨物裝載高度，
不得超過最大船寬之：1/3。
(29) 依船舶載重線勘劃規則，軟鋼製活動艙口蓋之設計，應使其最大撓度，於預估之負荷下，
不得超過艙口蓋間距之多少倍：0.0028。
(30) 依船舶載重線勘劃規則，軟鋼製活動艙口蓋其負荷強度在第一種位置時不得小於每平方公尺1.75噸。
(31) 船艙口圍板在甲板上面的高度應不小於多少公厘（mm）：600。
(32) 主操舵裝置應能在船舶處於最深航海吃水，以最大營運航速前進時，
自任何一舷35°轉至另一舷30°所需時間不超過：28秒。
(33) 一萬總噸及以上的油輪，其主操舵裝置的動力轉舵系統的任何部分發生單項故障，
以致喪失操舵能力時，最長應在多少秒內能夠重新獲得操舵：45。
(34) 目前遠洋船舶的主操舵裝置一般都配有多少套動力設備：兩套相同的。
(35) 依STCW公約執行航行當值規定，負責航行當值之航行員至少應多久以手動方式試驗自動舵一次：每次
(36) 船舶之操舵裝置，除了例行檢查與測試外，至少應每幾個月舉行一次應急操舵演練：3個月。
(37) 在開航前幾小時內，船舶之操舵裝置應由該船之船員予以檢查與測試：12。
(38) 「A 級隔艙」之構造，於標準耐火試驗經過至少多少時間之後，應能阻止煙及火焰通過：1小時。
B級隔艙為30分鐘）
(39) 船上應急演習應儘可能按實際情況操演，每一船員至少多久應參加一次棄船演習及一次滅火演習：每
當船舶第一次投入服務或經重大改造後再次投入服務時，最遲應於何時實施棄船及滅火演習：離港前
(40) 一艘船舶上如超過四分之一船員未參加前一個月之棄船及滅火演習時，該船最遲應於何時再舉行相關
離港後二十四小時內。
(41) 除另有規定外，每一艘救生艇至少應每幾個月一次，
在棄船操演期間連同其指派之操作船員一起下水並在水中操艇：每三個月。
如屬合理可行，除兼作救難艇之救生艇外，
救難艇至少應每隔幾個月連同其指定之船員一起下水並在水中操艇：每一個月。
救生筏以吊桿下水之船上，最長應不超過多久之間隔舉行一次該設備之船上使用訓練：四個月。
自由降落下水式之救生艇無法依一般救生艇之下水次數下水時，至少應每六個月以自由降落下水方式
(42) 依STCW公約規定，凡申請簽發熟練救生艇筏、救難艇但不包括快速救難艇證書者，應具有至少12個月
依STCW公約規定，凡申請簽發熟練救生艇筏、救難艇但不包括快速救難艇證書者，
業已參加認可之訓練課程則認可海勤資歷期間可縮短為多少個月：6。
(43) 在每週之檢查中，如周圍溫度比救生艇及救難艇引擎規定之最低啟動及運轉溫度為高時，則所有引擎
運轉之總時間至少不少於幾分鐘：3分鐘。
(44) 貨船之救生艇降放，依規定最長應於幾分鐘內完成：10。
(45) 包括救生艇筏裝品使用之船上救生設備及滅火設備使用之在船訓練及講授，
應儘早但不遲於船員上船後多久為之：兩星期。
(46) 每次在船上訓練及講授內容得包括船上救生及滅火設備之不同部分，
但在至少多久之期限內應包括該船所有救生及滅火設備：兩個月。
(47) 依海上人命安全國際公約之定義，載運旅客至少多少人者為客船：超過12人，未滿週歲之嬰兒不計入
(48) 依海上人命安全國際公約規定，為使火警之發生能迅即探知，
因此規定搭客超過36人之船舶應保持有效之巡邏系統。
(49) 客船應多久舉行一次棄船及滅火操演：一週。
(50) 航程超過一星期之客船，其各水密間、舷窗、閥與排水口之關閉機件等之使用演習，應如何舉行：
離港前做一次，爾後至少每週一次。
(51) 依據一九八二年聯合國海洋法公約，船舶發生航行事故後在海上現場之調查應由肇事船舶之船籍國進
船舶因碰撞或其他航行事故所生刑事責任問題，肇事船舶之船籍國具有管轄權：。
(52) 依據一九八二年聯合國海洋法公約，「領海基線」是指：沿海國官方承認的大比例尺海圖所標明之沿
(53) 依據一九八二年聯合國海洋法公約，
群島國為方便外國船舶繼續不停和迅速通過其群島水域和鄰接的領海所指定之群島海道，其寬度可達
(54) 依據一九八二年聯合國海洋法公約：每一國家的領海寬度以不超過幾浬為限：12浬。
專屬經濟區從測算領海寬度的基線量起，不得超過幾浬：200浬。
鄰接區Contiguous zone）從測算領海寬度的基線量起，不得超過幾浬：24。
專屬經濟區內的人工島嶼、設施和結構的安全地帶不應超過其周圍多少距：500公尺。
(55) 依據一九八二年聯合國海洋法公約，關於大陸礁層（Continental shelf）之敘述：
在海底洋脊Oceanic ridges）上的大陸礁層外部界線不應超過領海基線350浬。
(56) 「國際防止油污證書」之核發期限應由主管機關定之，並最長不應超過：5年。
(57) 依據MARPOL 73/78之有害物質事故報告規定，
當船舶發生損害、故障或停機之情況時，船長超過幾公尺者即應提出報告：15。
(58) MARPOL 73/78中所規範之「歲驗」，應於證書上所載各週年日之前或後幾個月內實施：三個月。
(59) 依MARPOL 73/78 國際公約規定，
船上油污染緊急應變計畫應針對那兩種性質的洩油事件提供因應措施：事故性與操作性。
(60) 依MARPOL 73/78國際公約附錄I對於隔離壓載艙系統（SBT System）之規定：
適用本規定的新原油輪，應設置原油洗艙系統與汙油艙。
(61) 原油洗艙系統所屬的洗艙機至少應能直接沖洗多少百分比率（%）的垂直表面積：85
(62) 長度300公尺的油輪利用清潔壓載艙壓載時，其船中部模吃水（Dm）至少應超過5公尺：。
(63) 那些船舶應攜備第一部分（有關機艙作業）油料紀錄簿：總噸位150以上之油輪和總噸位400以上之非
(64) 那些船舶應置備經主管機關核定之油污染緊急應變計畫：總噸位150以上之油輪和總噸位400以上之化
(65) 正常情形下船舶排洩油或含油混合物入海的規範：總噸位400以上之非油輪禁止在特別海域內排放含油
(66) 若總噸位400以上之非油輪在特別區域外排放油類或含油混合物：該輪應依規定設置可操作之濾油設備
(67) 何項船舶之流出物在不經稀釋情形下，其含油量少於15ppm者可排洩入特別海域：總噸位未滿400之非
(68) 若船舶在波斯灣或黑海等特別區域內排放油類或含油混合物時：禁止總噸位未滿400的非油輪將油類物
(69) 依據現行MARPOL公約之規範，有關船上油污染應急計畫之規定：船上油污染應急計畫之內容必須符合
(70) 依據MARPOL 73/78，總噸位至少多少以上之非油輪應備有船上油污染應急計畫：400。
(71) 某船舶備有「船上油污染應急計畫」，依據MARPOL 73/78：該船舶之總噸位400以上之非油輪。
(72) 何項船舶應接受包括初次、中期、換證及歲驗等檢驗：總噸位150以上之油輪，及總噸位400以上之其
(73) 於油輪將油類 or 含油混合物排放入海的條件中何者錯誤：油分瞬間排洩率不超過每浬60公升。
(74) 依據MARPOL 73/78之規定，新造原油油輪在何項條件下應裝設原油洗艙系統：載重量滿20,000噸者。
(75) 依據MARPOL 73/78之規定，總噸位400以上之非油輪在台灣海峽排洩機艙泌水時，其含油量應少於：百
(76) 依據MARPOL 73/78 之防止油污染規則，船舶艙櫃自前次載運油類後已清洗再予以壓艙之壓艙水稱為
(77) 依據MARPOL 73/78之防止油污染規則，「清潔壓艙水」之含油量最大不得超過：百萬分之十五。
依據MARPOL 73/78 之防止油污染規則，關於隔離壓艙水之排放規定：含油量不超過百萬分之十五。
(78) 依據MARPOL 73/78之防止油污染規則，「油份瞬間排洩率」之單位為何：公升／浬。
(79) 依據MARPOL 73/78，船上油污染應急計畫應以何種語文編寫：船長及甲級船員之工作語文。
(80) MARPOL 73/78之防止污水污染規則適用於：總噸位400以上之新船。
(81) 不屬於MARPOL 73/78之防止污水污染規則中所定義的「污水」：機艙舟必水。
(82) 機艙水中，含那一種油分者，可以不視為舟必水：輕油。
(83) 依據MARPOL 73/78之防止污水污染規則，任何情形下儲存於儲存艙內之污水不得做瞬間排洩，
而必須於船舶以至少不低於幾節之航速，並依照經主管機關核定之排洩率排洩之：4節。
(84) 船舶使用經主管機關依本規則認可之系統排洩經過粉碎及消毒之污水時，應距離最近陸地至少4浬以上
(85) 依IV「防止污水污染規則」之規定：無丈量總噸位但准載10人以上之新船，亦應適用本規則。
(86) 不是MARPOL 73/78之附錄規則：防止傾倒廢棄物規則。
(87) 所謂「破壞臭氧氣層物質」是指何公約或議定書已對之下定義並列管之物質：1987年破壞臭氧層物質
(88) 當其在另一締約國轄境內之港口、離岸裝卸貨站，接受該締約國授權官員檢查時，在沒有明顯理由證
(89) 何者應張貼佈告以告知船員及旅客有關垃圾拋棄入海之相關規定：總長12公尺以上之船舶。
(90) 垃圾傾倒至岸上收受設備或其他船舶時，船長應從收受者取得一收據或證明記載傾倒垃圾之估計數量
此收據或證明書應保存於船上二年。
(91) 依據MARPOL 73/78之防止垃圾污染規則，垃圾記錄簿自最後一次記載登陸日期起算應保存二年。
(92) 依據現行MARPOL公約之規範，有關垃圾紀錄簿的規定敘述：垃圾紀錄簿得為正式航行日誌之一部分。
(93) 圾紀錄簿至少應以何種語文之一填寫：（1）英文（2）法文（3）西班牙文。
(94) 如遇垃圾紀錄簿之記載有爭執或不一致時，應以何種語文所為之記載事項為基準：船籍國官方語文。
船上油料紀錄簿之記載語文可能不只一種，若遇有爭執或有不一致時，應以何者為準：船籍國官方語
應備有油料紀錄簿且航行於國際航線之船舶，其油料紀錄簿之記載應以船籍國官方語文，及英文或法
(95) 依據MARPOL 73/78之防止垃圾污染規則，垃圾數量之估計以何者為單位：立方公尺。
依據MARPOL 73/78，船上油料紀錄簿之殘油油泥）存量記錄以何者為單位：立方公尺。
(96) 國際防止油污染（IOPP）證書上之污油艙容量單位為：立方公尺。
(97) 依據MARPOL 73/78之防止垃圾污染規則，經「粉碎或壓碎」之垃圾應能通過至少小於多少公釐的網目
(98) 船舶在特別海域外拋棄未經粉碎的食物廢棄物時，應距最近陸地至少12浬以上。
船舶在特別海域外拋棄瓶子、陶器及類似垃圾時，應距最近陸地至少12浬浬以上。
(99) 拋棄會浮於海面之墊板、襯料及包裝材料，須距離陸地至少25浬以上：。
依據現行MARPOL公約之規範，有關處理會浮於海面之墊板廢棄物的規定敘述：在特別海域內禁止拋棄
依據MARPOL 73/78之防止垃圾污染規則，船舶航行於台灣海峽且距離最近陸地15浬時，禁止拋棄入海
(100) 依據MARPOL 73/78之防止垃圾污染規則，船舶航行於太平洋的公海上，禁止拋棄入海：人造纖維繩索
(101) 依據MARPOL 73/78，船舶在基隆港外錨地拋錨時，可拋棄入海：肢解之鮮魚。
(102) MARPOL 73/78之防止垃圾污染規則適用於那些船舶：所有船舶。
(103) 依據MARPOL 73/78之防止船舶空氣污染規則中，所規定之各項檢驗與檢查適用於：總噸位400以上之船
(104) MARPOL 73/78之「管制散裝有毒液體物質污染規則」適用於何種船舶：化學船。
MARPOL 73/78國際公約附錄II「防止散裝有毒液體物質污染規則」適用於何種船舶：化學品裝載船。
(105) 依據MARPOL 73/78之「管制散裝有毒液體物質污染規則」，
散裝運輸有毒液體物質的船舶應按主管機關規定的間隔期實施「定期檢驗」，該間隔期最長不得5年幾
(106) MARPOL 73/78「管制散裝有毒液體物質污染規則」中所定義的A 類物質，其排放進入特殊區域以外海
(107) 依據MARPOL 73/78之「管制散裝有毒液體物質污染規則」，
在其針對有毒液體物質的分類中，那一類物質對人類健康的危害最大：A類。
(108) 我國海水污染管理規則針對有毒液體物質所作之分類中，對人類健康之損害最鉅：甲類。
(109) 依據我國海洋污染防治法，何類物質不得棄置於海洋：甲類。
(110) 為限制有毒液體物質之排洩，我國海水污染管理規則將有毒液物質分為幾類：四。
(111) 我國海水污染管理規則是依據何項所發布：商港法。
(112) 我國海水污染管理規則之主管機關為：交通部。
(113) 我國海洋污染防治法之中央主管機關為：環保署。
(114) 依據我國海洋污染防治法，油輸送為預防及處理海洋污染之緊急應變計畫，其內容及格式由何者定之
(115) 依據我國海洋污染防治法，實施海上焚化之船舶應製作記錄並定期向那一機關申報及接受查核：環保
(116) 依據我國海洋污染防治法，實施海洋棄置作業之船舶應製作記錄並定期向那一機關申報及接受查核：
(117) 為處理重大海洋油污染緊急事件，那一機關應擬訂海洋油污染緊急應變計畫，並報請行政院核定之：
(118) 為處理重大海洋油污染緊急事件，那一機關得設置重大海洋污染事件處理專案小組：行政院。
(119) 中央主管機關為防止海上處理廢棄物污染，依物質棄置於海洋對海洋環境之影響分為三類。
(120) 依據我國海洋污染防治法，那一船舶所有人應投保污染損害責任保險或提供擔保：
總噸位150以上之油輪或化學品船及總噸位400以上之一般船舶。
海水污染防治法規範「總噸位一百五十以上之油輪或化學品船，其船舶所有人應依船舶總噸位，投保
(121) 依據我國海水污染管理規則，商港及離岸終端站應設置收受船舶遺留之含油混合物的收受設備，其管
依據我國海水污染管理規則，商港及離岸終端站應設置收受船舶遺留污水之收受設備，其管路與船舶
(122) 依據我國海水污染管理規則，油料紀錄簿應保存三年，船貨紀錄簿應保存二年。
(123) 若油輪自船上排洩油或含油混合物至海時，其瞬間排洩率不得超過每浬幾公升：六十。
(124) 不符合總噸位400以上之非油輪自船上排洩油或含油混合物之條件：領海基線起向外延伸50浬以外。
依據我國現行海水污染管理規則之規範，若總噸位四百以上之非油輪自船上排洩油或含油混合物至海
其船位應自領海基線起向外延伸至少十二浬以上。
(125) 有油輪或總噸位四百以上之非油輪自船上排洩油 or 含油混合物至海時，必須在航行途中。
(126) 不符合排洩甲類有毒液體物質混合物入海的條件：在水線下海水吸入口位置前。
(127) 油輪主尺度比的比較中（L為船長，B為船寬，d為吃水，Cb為方形係數）：L/B較小，B/d較大，Cb較大
(128) 依規範要求，污水管路的設置應能滿足船舶在正浮或任何一舷橫傾小於多少度時，仍能排乾污水：7度
(129) 為避免操作錯誤而發生油污染事件，船上輸送淡水、潤滑油或壓縮空氣的管路應分別塗上藍色、黃色
(130) 在油輪利用上層裝載（Load On Top）作業處理不潔壓艙水時，
可採用在污油艙採用加熱分離法促使油水分離：在貨艙採用自然靜置分離法，。
(131) 原油洗艙人員培訓中，有關洗艙原理，應包括：迴圈洗艙。
原油洗艙人員培訓中，有關洗艙設備和設計方面，不包括：清洗液體所需的壓力。
(132) 船上油污染緊急應變計畫應符合「涉及有害物質報告議定書」之規定，
船長20公尺之漁船發生海難、損壞或故障時必須依該規定進行報告。
(133) 船舶發生油污染事故時，船長或其他負責人員應依「涉及有害物質報告議定書」之規定完成何種程序
(134) 客船證書之有效期間，最多為：一年。
(135) 當客船因有正當理由經核准延期換證檢驗時，新證書之延期至多不應超過幾個月：三個月。
當貨船因有正當理由經核准延期換證檢驗時，新證書之延期至多不應超過幾個月：三個。
(136) 當客船換證檢驗在現有證書期限屆滿前三個月內完成時，該新證書至何時有效：
自現有證書期限屆滿日起不超過十二個月。
(137) 當貨船換證檢驗在現有證書期限屆滿前三個月內完成時，該新證書自現有證書期限屆滿日起不超過五
當貨船在核准延期換證檢驗期限內完成檢驗時，該新證書自核准延期前現有證書期限屆滿日起不超過
(138) 對從事短程航線貨船所簽發之證書，如未經核准延期但於主管機關之寬限期限內完成換證檢驗者，
新證書至何時有效：自現有證書期限屆滿之日起不超過五年。
(139) 客船經初次或換證檢驗後，符合SOLAS之有關規定者，應發給何種證書：客船安全證書。
(140) 客船應受檢驗的項目：情況所需之額外檢驗。
當客船施行重要修理或換新時，應做何種檢驗：情況所需之額外檢驗。
(141) 貨船經初次或換證檢驗後，符合SOLAS第II-1章、第II-2章、第III章、第IV章與第V章之有規定及現行
貨船經初次或換證檢驗後，符合SOLAS第II-1章與第II-2章之有關規定及現行規則之任何其他
有關規定者，應發給：貨船安全構造證書。
(142) 有關貨船之結構、機器及設備之檢驗，原則上在任何五年期間內，至少實施兩次船底外部檢查。該五
(143) 船舶載重線證書之有效期限最長為幾年：五年。
(144) 依國際載重線公約的規定，有關歲驗完成後之行動：應在國際載重線證書或國際載重線豁免證書上簽
(145) 依國際載重線公約的規定，何種檢驗不是公約規定的檢驗：中期檢驗。
(146) 船舶載重線證書有效期間屆滿前應申請：特別檢查。
(147) 船舶載重線經勘劃後，應於每屆滿一年之前後幾個月內，申請施行定期查驗：三。
(148) 依國際載重線公約之規定，船舶國際載重線證書之時效由各主管機關規定之，但不得自簽發日起超過
(149) 依國際載重線公約換証檢驗之規定，船舶應確保其結構、設備、布置、材料及結構尺寸完全符合規定
換證檢驗之期限由主管機關定之，但不得超過5年：。
(150) 依國際載重線公約規定之換證檢驗完成後，如在船舶原有證書失效前新證書未能及時換發至該船時，
執行此項檢驗人員或機構得延長原有證書之時效，但不得超過多少個月：5。
(151) 某外籍船舶因載重超過載重線證書規定之限制，致為航政主管機關作成令其暫時停止航行之處分，
如該船長不服時，得於五日內申請複查。
(152) 在國內航行之船舶，其臨時船舶國籍證書之有效期間不得逾三個月：。
在國外航行之船舶，臨時船舶國籍證書之有效期間，不得逾六個月。
(153) 依國際安全管理章程（ISM Code）規定，安全管理證書有效期限最長5年：。
(154) 臨時安全管理證書之有效期限，最長不能超過：6個月。
(155) 國際安全管理章程符合文件（Document of compliance; DOC）所實施的年度查證，應於滿週年日前後
(156) 依國際安全管理章程規定，有關公司營運：公司可營運之船舶種類，應明示於符合文件上。
(157) 所謂主管機關一詞，於國際安全管理章程係指：船旗國政府。
(158) 依「船舶和港口設施保全國際章程」規定，「國際船舶保全證書」之有效期限為多久：
依主管機關規定，但最長不得超過五年。
(159) 依「船舶和港口設施保全國際章程」規定，如果「國際船舶保全證書」換新驗證在現有證書到期日之
(160) 「船舶和港口設施保全國際章程」不適用之對象為何：從事國際航行之總噸位500以下之貨船。
(161) 依「船舶和港口設施保全國際章程」規定：
安排對保全活動進行內部稽核和審查：公司保全員。
加強保全意識和警惕性：公司保全員。
加強船上保全意識和警惕性：船舶保全員。
確保為船上人員提供充分之訓練：船舶保全員。
監視甲板區域和船舶周圍區域：船舶保全員。
對「船舶保全計畫」提出修改建議：船舶保全員。
承擔船舶之定期保全檢查，以確保適當之保全措施得以保持：船舶保全員。
與船上其他人員並與有關港口設施保全員協調貨物和船舶物料裝卸中之保全事項：船舶保全員。
「保全聲明」由那兩方填寫：船舶保全員和港口設施保全員。
確保負責船舶保全之人員受到適當之訓練：公司保全員。
確保負責港口設施保全之人員符合標準：港口設施保全員。
向相關當局報告危及港口設施保全之事件並保持紀錄：港口設施保全員。
和執行「港口設施保全計畫」：港口設施保全員.
對港口設施進行定期保全檢查，確保適當保全措施之連續性：港口設施保全員。
(162) 依「船舶和港口設施保全國際章程」規定，那一個保全等級須要最高度警覺：保全等級3。
(163) 進入某港口前之船舶，其保全等級由何者規定：港口國 government。
(164) 港口國管制人員對船舶狀況、設備和操作方面所實施的重點與現場查驗屬於：一般查驗。
(165) 港口國管制方法以實施查驗為主，其實施步驟依序分為那四個部分：
文件查驗、一般查驗、設備方面之詳細查驗、操作方面之詳細查驗。
(166) 有關港口國監督官員，依「防止船舶污染國際公約」檢查時，何者不是該公約所定之缺點：超載。
(167) 對船舶而言，主管機關指何：船舶有權懸掛其國旗之國家政府。
(168) 依「船舶法」之規定，船舶合於法定規定之一者，得申請登記為中華民國船舶。
其中有一規定是：依中華民國法律設立，在中華民國有「本公司」之四種公司所有者。
有關此四種公司之規定敘述，何者錯誤：股份有限公司，其董事長及董事三分之二以上為中華民國國
依「船舶法」之法規，船舶合於法定規定之一者，得申請登記為中華民國船舶。違反「船舶法」之規
依中華民國法律設立，在中華民國有主事務所之法人團體所有，其股東三分之二負責人為中華民國國
(169) 船舶法中有關「船舶國籍證書」之規定，所有人在何種法定條件下，依何法向船籍航政主管機關，為
船舶所有人依法為船舶所有權登記前，應先領得何種證書：船舶檢查證書及船舶噸位證書。
船舶所有人依法為船舶所有權登記者，船籍港航政主管機關，認符合規定者應簽發何證書：船舶登記
船籍港航政主管機關，依據何法簽發船舶登記證書：船舶登記法。
(170) 船舶國籍證書由那一機關發給：交通部。
(171) 船舶遭遇海難，於國內應向那一機關申請臨時檢查：船舶所在地之航政主管機關。
(172) 船舶於請領船舶國籍證書前，應向那一機關申請船舶丈量：船舶所在地之航政主管機關。
(173) 因船舶國籍證書破損，先申請臨時船舶國籍證書，船舶所有人另應於30日內，申請換發船舶國籍證書
某公司在中華民國甲港取得某船舶，而認定中華民國乙港為船籍港者，則應向船舶所在甲港之航政主
(174) 船舶所有人因船舶檢查證書應載事項變更時，應自變更發生之日起，若干天內申請補（換）發：三十
(175) 船舶所有人對定期檢查結果如有不服，得聲敘事由，申請上級航政主管機關於幾日內派員施行再檢查
(176) 業經登記之船舶，事後察覺丈量及噸位計算有誤時，應於察覺之日起幾日內，重新申請丈量：三十。
(177) 船舶特別檢查之時效，依規定不得超過幾年：五年。
(178) 船舶經特別檢查後，於每屆滿一年之前後幾個月內，應申請施行定期檢查：三。
(179) 當船舶經過航政主管機關施行臨時檢查認為合格後，應：於船舶檢查證書上註明。
當船舶經過航政主管機關施行定期檢查認為合格後，應：於船舶檢查證書上簽署。
(180) 船舶識別碼之相關規定，適用於至少總噸位多少以上之客輪：100。
(181) 船舶識別編碼如標記在艉部，其高度應不小於幾公釐：200。
(182) 有關船舶識別碼之敘述，何者不正確：在舯部左舷和右舷之標記應在載重線之下。
(183) 對於2004年7月1日以前建造之船舶，連續概要紀錄（Continuous synopsis record）
至少應提供該船自何時起之船舶歷史：2004年7月1日。
(184) 適用SOLAS第III章和第IV章規定之貨船，其無線電裝置定期檢驗之實施：證書上所載每週年日之前後
(185) 總噸位500以上在1984年9月1日以後建造之船舶，及總噸位1,600以上在1984年9月1日前建造之船舶，
應裝有一具雷達裝置：。
(186) 適用SOLAS公約之船舶，應備有能經由何種衛星以406 MHz 頻帶發送之遇險警報：繞極軌道衛星。
(187) 在國際海事衛星組織同步衛星範圍可連續使用遇險警報之絕大部分海域為：A3海域。
(188) 1980年5月25日以前建造從事國際航程，至少總噸位多少以上之船舶，應裝有回聲測深儀：1,600。
(189) 新修訂的海商法於中華民國那一年公布實施：八十八年。
(190) 業經登記之船舶，如遇滅失時，船舶所有人應自發覺或發生之日起十五日內，
向船籍港之航政主管機關申請辦理註銷手續：。
某輪於風災中遭滅失，則船舶所有人，應於十五天內，申請辦理註銷手續：。
某船因機艙失火，船舶所有人欲將其報廢，應於十五日內，申請辦理註銷手續：。
(191) 船舶共有人，以其應有部分供抵押時，其他共有人之同意應至少超過多少：二分之一其他共有人。
船舶共有權一部分之出賣，致該船舶喪失中華民國國籍時，應得多少船舶共有人之同意：全體。
(192) 船舶所有權之移轉，是否會影響海事優先權：否。
(193) 以船舶的全部供運送的契約，是否會因為船舶所有權的移轉而受影響：否。
(194) 海商法中船舶所有人對於法定事項所負之責任，以本航次航行的何種財務為限：船舶價值、運費及其
(195) 修繕船舶所生的債權，有關債權人留置船舶之留置權位次：海事優先權第一，留置權第二，船舶抵押
有關因船舶修繕所生債權，其債權人對船舶留置權行使位次之敘述：留置權在優先權之後，抵押權之
(196) 不屬於同次航行之海事優先權，位次之先後：後次航行優先。
(197) 不得主張海事優先權擔保之債權，為：對於託運人所負之損害賠償。
(198) 海事優先權項目中，除船長、海員及其他在船上服務之人員，因僱傭契約所生債權之賠償，自離職日
其他項的優先權是自其債權發生之日起，經過一年而消滅：。
(199) 以船舶之全部於一定時期內供運送者，託運人僅就船舶可使用之期間，負擔運費。
但是因為航行事變所生之停止，運費問題如何處理：繼續負擔。
(200) 以船舶之全部或一部供運送者，託運人所裝載貨物，不及約定之數量時，仍應負擔全部之運費。
但應扣除船舶因此所減省費用之全部，及因另裝貨物所取得運費之多少？：四分之三。
(201) 以船舶之全部供運送時，託運人於發航前得解除契約，
但應支付已裝載貨物所增加之裝卸費用以及多少運費：三分之一。
(202) 以船舶之一部分供運送時，託運人於發航前，得解除契約，惟應支付法定費用以及多少運費：全部。
(203) 何者為船舶所有人得主張責任限制之情形：非基於契約所為打撈沉船所生之債務。
(204) 不是船舶所有人得主張責任限制之原因：船舶運送毒性化學物質或油污所生損害之賠償。
(205) 對人身傷亡之賠償，船舶所有人主張責任限制時，其責任限制數額，以特別提款權多少計算單位為準
(206) 運送人在何種情形下，對貨物之毀損或滅失，始得主張單位責任限制：輕過失行為所致。
(207) 貨物之全部或一部毀損、滅失者，自貨物受領之日或應受領之日起，
經過幾年而未起訴，運送人或船舶所有人便可解除其責任：一年。
(208) 因共同海損所生之債權，自計算確定之日起，經過幾年不行使而消滅：一年。
(209) 甲、乙兩船在基隆港外海碰撞，雙方船貨嚴重受損，
試問因碰撞所生之請求權，自碰撞日起算，經過幾年不行使而消滅：二年。
(210) 甲施救人對於乙輪船上之財物施以救助而有效果，甲施救人得按其效果向乙船之船舶所有人請求相當
試問此種報酬請求權，自救助完成日起算，經過幾年不行使而消滅：二年。
(211) 載貨證券有數份者，在貨物目的港請求交付貨物的人，須持有幾份載貨證券：一份。
(212) 託運人對貨物之性質及價值於裝載前己聲明，並註明於載貨證券者外，
運送人或船舶所有人對於貨物之毀損或滅失，其賠償責任：以A項或B項計算所得之金額，其較高者為
(213) 旅客於船舶發航前因生病不能乘船者，運送人可請求票價多少：十分之一。
(214) 保險人應於收到要保人或被保險人證明文件後最少幾日內給付保險金額：三十日。
(215) 船員法所稱主管機關係指：交通部。
(216) 何種船舶係船員法適用之對象：在水面或水中航行之船舶。
(217) 船員法所稱平均薪資，係指：在船最後三個月薪資總額除以三所得之數額。
(218) 平均薪資係指最後數個月薪資總額除以月數所得之數額。未滿該法定月數者，以工作期間
所得薪資總額除以工作期間總日數，乘以三十所得之數額。此法定月數是：三個月。
(219) 總噸位十八噸之港內交通艇上船員，於何種情形下有船員法之適用：有關航行安全事項。
(220) 船員於簽訂僱傭契約後，在岸上等候派船期間，雇用人應發給何種報酬：相當於薪資之報酬。
(221) 船員於服務期間死亡者，雇用人給與的喪葬費應是幾個月的平均薪資：六個月。
(222) 某船員於錨泊時釣魚不慎受傷，在當地受到適當的治療後，遣還台灣繼續接受治療，
試問雇用人須負擔此種費用至少三個月。
(223) 船員在港內裝貨時，不慎掉落貨艙而死，雇用人應一次給與其遺屬四十個月的平均薪資，作為死亡補
(224) 雇用人依船員法規定應支付之醫療費用、殘廢補償、死亡補償及喪葬費，應投保何種保險：責任保險
(225) 有關船員之醫療費用、殘廢補償、死亡補償及喪葬費，其請求權自得請領之日起，至少經過二年不行
(226) 船員正常工作時間，除因航行需要仍應參加航行當值輪班者外，每周工作總時數以四十四小時為準。
(227) 在海上航行時，若遇國定假日或航海節，
船長得安排船員參加航行、當值輪班、進出港、餐勤等必要工作，但雇用人應如何發給假日加班費：
(228) 除因航行需要仍應參加航行當值輪班外，船員每週中應有幾天作為例假日休息：至少一天。
(229) 船員在船上服務滿一年，雇用人應給予有給年休幾天：三十天。
(230) 雇用人經徵得船員同意，於有給年休日工作者，應加發一日何種報酬、費用或津貼：薪津。
(231) 為保障船員退休權益，應由誰按月提撥退休儲金，專戶存儲：雇用人及船員。
(232) 船員受僱上船服務，應檢具經公立醫院體格檢查合格之證明書，該證明書有效期限多久：二年。
(233) 船員體格檢查辦法應由何機關定之：交通部會同勞工委員會及衛生署。
(234) 雇用人未依航行船舶船員最低安全配置標準，配置船員，並擅自開航者，
除罰鍰外並得處有關船舶三十日以下之停航：。
(235) 定期僱傭契約之船員終止僱傭契約時，應在何時預告雇用人或船長：一個月前。
(236) 甲船員於乙海運公司服務滿五年後，公司因業務性質變更，大量裁員，
因而甲乙雙方終止僱傭契約，乙公司除依法發給資遣費外，尚須另給甲船員平均薪資二個月。
(237) 雇用人僱用船員，應簽訂書面僱傭契約，且應送請法定機關核可，或法定機構認可或驗證後，
方得在船上服務。若無此種機關或機構，則雇用人應於到達船籍港至少幾天內補辦僱傭契約驗證手續
(238) 船舶所有人僱用船員於國內港口上船時，應於多少時間內向航政機關申辦任職許可，載入船員服務手
(239) 船員隨船返國，如未具入境手續，或船員服務手冊未經出入境查驗者，應可由僱用公司或代理商具保
在七日內補辦入境手續。
(240) 船員於國外港口下船時，船舶所有人依船員服務規則，應如何辦理所規定之事務：
應於七日內向航政機關，申辦任職及卸職簽證，載入船員服務手冊。
(241) 船員之獎懲，依法航政機關均應登記於「船員服務手冊」之獎懲欄內，以資考核。
但在何種情況下，得免再登記於手冊內：記過滿三年。
(242) 故意破壞船舶、設備或屬具，其情節重大者，依「船員服務規則」處以：廢止船員服務手冊。
(243) 有關「船員服務規則」中「執行收回、廢止船員服務手冊」之規定敘述，何者錯誤：
若船員逾期未繳回手冊，航政機關即得逕行註銷。
(244) 經航政機關調查屬實者，處以「廢止船員服務手冊」：違反航行安全規章而致嚴重災害損失者。
依「船員服務規則」之規定，船員要受「降級」或「收回船員服務手冊」處分，何者不屬之：
違反航行安全規章而致災害損失者。
(245) 船員走私違法情節重大者，得逕行撤銷其船員服務手冊，其意思是：自撤銷日起永久停止上船服務。
(246) 「船員違反海關緝私條例」因走私受處分最長未滿幾年者，不得再在原航線工作：3。
(247) 艙面部海員係指：大副、船副、航海實習生、水手、舵工、木匠、副駕駛等。
(248) 通用乙級船員係指：通用長、副通用長、通用員、副通用員。
(249) 事務部應秉承何人之指示辦理主管事項：船長 or 大、二副。
(250) 依「船員服務規則」之規定，何者不是大副之職責：交卸本身職責，
應將船舶航行或操縱之特殊性能，詳告接任者。
(251) 船舶水櫃之查驗、測水情形之記錄及報告，依船員服務規則應由誰負責：木匠或副水手長。
(252) 「船員服務規則」中有關「事務及旅客部門」之業務或主管敘述，何者錯誤：
旅客部門應秉承大副之指示辦理主管事項。
(253) 「船員服務規則」中有關「事務部門」的規範敘述，何者錯誤：
客船得視需要而自行設立「旅客部門」取代「事務部門」。
(254) 國際商港，其主管機關為：交通部。
(255) 船舶出港預報表，應由何人填具：船舶代理人。
(256) 船舶入港報告單，應於多少小時內檢送商港管理機關：二十四。
船舶入港應於到港前多少小時填具領報表送請查核：二十四。
船舶出港，應於多少小時前填具預報表送請查核：十二。
(257) 某船長於本航次航路上發現新生沙灘有礙航行者，應於入港時即行向何單位報告：港務管理機關。
(258) 裝載核子物料之船舶，有危及公共安全之虞時，船長除應立即處理，
並應以優先方法通知那一機關採取緊急措施：商港管理機關。
(259) 航商於港區公有土地投資興建之商港設施，其使用年限，由投資人與那一機關約定：商港管理機關。
(260) 商港區域內之沉船，所有人不依公告之期限打撈者，由誰打撈：商港管理機關。
(261) 欲在商港區域內拆解船舶，應向何機關申請許可：商港管理機關。
欲在商港區域內從事疏濬工程，應向何機關申請許可：商港管理機關。
欲在商港區域內從事爆破工作，應向何機關申請許可：商港管理機關。
欲在商港區域內建築道路，應向何機關申請許可：港務管理機關。
欲在商港區域內敷設鐵路，應向何機關申請許可：港務管理機關。
欲在商港區域內敷設化學品管道，應向何機關申請許可：港務管理機關。
船舶在港區裝卸危險物品，應經那一機關許可：港務管理機關。
(262) 商港區域內劃設之加工出口區，其主管機關為：經濟部。
(263) 國際商港區域之劃定，應由何機關核定公告之：交通部會商內政部及有關機構後，報請行政院。
國際商港管轄地區之規劃，應由何機關核定：交通部會商內政部及有關機構後，報請行政院。
國際商港之輔助港之指定，應由何機關核定後公告：交通部報請行政院核定。
商港區域之規劃、興建，其擬定計畫與施行之單位：由交通部擬定計畫，並報請行政院核定施行。
關於商港設施之使用費、管理費及其他服務費之項目及費率的訂定：商港管理機關擬定，報請交通部
商港服務費之費率：交通部擬定，報請行政院核定。
商港服務費之運用辦法，其擬定、核定及實施：交通部擬定，報請行政院核定。
(264) 就適用「船上之航行設備」之規定而言，
「建造」一詞之意義之一為：船舶之組合業已開始，至少已包括多少公噸或所有購材估計數量1%，以`;
